export const data = {
    view: 25,
    news: {
        title: 'В Firebox будет проведен эксперимент, связанный с DNS-over-HTTP',
        body: 'Безопасность и удобство в перспективе. Что же из этого получится - не известно. Апока что читаем',
        link: 'localhost:3000',
    },
    event : {
        title: 'The Rolling Scopes Conference (9-11 августа)',
        body: 'Одна из крупнейших конференций, котарая пройдет в Минске уже в 5 раз и ужетак скоро на этих выходных!',
    },
    benefits: [
        '3 дня по 3 потока',
        'Более 1000 участников',
        '50+ спикеров из 13 стран 1000 участников',
        'Воркшопы и панельныные экскурсии',
    ],
    back: 'назад',
};
